
/* Class = "NSButtonCell"; title = "Include page number"; ObjectID = "73b-16-5Mk"; */
"73b-16-5Mk.title" = "包含页码";

/* Class = "NSButtonCell"; title = "Include comments"; ObjectID = "7Q1-xI-tJv"; */
"7Q1-xI-tJv.title" = "包含评论";

/* Class = "NSTabViewItem"; label = "Outline"; ObjectID = "8Fk-Vo-raW"; */
"8Fk-Vo-raW.label" = "大纲";

/* Class = "NSTextFieldCell"; title = "Print canvas background"; ObjectID = "GzX-6r-OJS"; */
"GzX-6r-OJS.title" = "打印画布背景";

/* Class = "NSButtonCell"; title = "Include date"; ObjectID = "Myu-g7-bLb"; */
"Myu-g7-bLb.title" = "包含日期";

/* Class = "NSButtonCell"; title = "Full color"; ObjectID = "W3q-S7-Ife"; */
"W3q-S7-Ife.title" = "全色";

/* Class = "NSTextFieldCell"; title = "Header & Footer"; ObjectID = "Zh8-J1-CCC"; */
"Zh8-J1-CCC.title" = "页眉和页脚";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "b4J-Zw-5Fh"; */
"b4J-Zw-5Fh.title" = "广播";

/* Class = "NSButtonCell"; title = "Unfold all nodes"; ObjectID = "mai-V7-W8W"; */
"mai-V7-W8W.title" = "展开所有节点";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "rNA-s4-czN"; */
"rNA-s4-czN.title" = "缩放：";

/* Class = "NSButtonCell"; title = "Fit to Page"; ObjectID = "ros-Li-fnk"; */
"ros-Li-fnk.title" = "适应页面";

/* Class = "NSButtonCell"; title = "Include filename"; ObjectID = "taa-60-8w1"; */
"taa-60-8w1.title" = "包含文件名";

/* Class = "NSButtonCell"; title = "Grayscale"; ObjectID = "uqi-tG-e5G"; */
"uqi-tG-e5G.title" = "灰度";

/* Class = "NSTabViewItem"; label = "Mind Map"; ObjectID = "v5y-bc-Eqz"; */
"v5y-bc-Eqz.label" = "思维导图";

/* Class = "NSTextFieldCell"; title = "Color mode:"; ObjectID = "wmk-f6-1wm"; */
"wmk-f6-1wm.title" = "颜色模式：";

/* Class = "NSButtonCell"; title = "Print every Main Node on a separate page"; ObjectID = "zHS-Fa-dIS"; */
"zHS-Fa-dIS.title" = "在单独页面上打印每个主节点";
